
1 = "계정 정보를 입력하세요.";
2 = "서비스:";
3 = "암호:";
4 = "내 암호 저장";
5 = "전자우편 주소:";
6 = "예시: someone@example.com";
7 = "Office Communications Server";
8 = "Select this check box to save your password on your computer. Clear this check box if you do not want to save your password on your computer.";
9 = "Select this check box to save your password on your computer. Clear this check box if you do not want to save your password on your computer.";
10 = "진행하려면 다음을 누르세요.";
11 = "전자우편 주소를 입력하세요.";
12 = "암호를 입력하세요.";
13 = "User ID:";
14 = "Example: ";
15 = "Domain∖e-mail name";
16 = "See your network administrator. User ID is not required by some companies.";
17 = "Type your user ID.";
18 = "Use my network ID and password";
19 = "Choose this option if your Mac is joined to a Windows network.";
